{
    "crew": [
        {
            "id": 1,
            "firstName": "Hannelieke",
            "lastName": "Hoogenboom",
            "bio": "Hannelieke zingt, danst en acteert al zo lang ze zich kan herinneren. Ze zit dan ook al lang op zowel musical als toneel. Naast zelf spelen is ze ook geïnteresseerd in de maak-kant van theater, zo heeft ze deze musical niet alleen vertaald, maar ook heeft ze de vocals begeleid en het stuk geregisseerd.",
            "rol": "Rona Lisa Peretti",
            "functie": [
                "acteur",
                "regisseur",
                "vertaler"
            ]
        },
        {
            "id": 2,
            "firstName": "Neomi",
            "lastName": "Bes",
            "bio": "Neomi is 22 jaar en is gek op theater! Ze zit op Roc midden Nederland creatieve college en volgt daar de theater opleiding. Verder zit ze ook al 4 jaar bij bij Sesar toneel waar zij recentelijk nog een voorstelling voor heeft  geschreven en daar zelf ook in heeft gespeeld. Musical daarin tegen is een totaal nieuw iets voor haar.",
            "functie": [
                "acteur"
            ],
            "rol": "Doris Panch"
        },
        {
            "id": 9,
            "firstName": "Anne-Sophie",
            "lastName": "Ten Holder",
            "bio": "Anne-Sophie danst sinds haar 3e en heeft ervaring in verschillende stijlen. Daarnaast heeft ze 5 jaar (musical)theater ervaring. Bij beide heeft ze zowel podium als wedstrijd ervaring. Dit is de eerste keer dat ze een gehele show choreografeert; iets waar ze erg enthousiast over is.",
            "functie": [
                "acteur",
                "choreograaf"
            ],
            "rol": "Midge Mahoney"
        },
        {
            "id": 3,
            "firstName": "Quinten",
            "lastName": "van Koeverden",
            "bio": "Quinten staat al sinds zijn achtste op het toneel en heeft al vele toneelstukken en musicals vertolkt. Hij heeft gespeeld in onder andere Mamma Mia, GREASE!, De Addams Family en Dear Evan Hansen.",
            "functie": [
                "acteur"
            ],
            "rol": "Chip Tolentino"
        },
        {
            "id": 4,
            "firstName": "Lotte",
            "lastName": "Hoek",
            "bio": "Lotte begon vanaf haar negende de wereld van theater te ontdekken. Dit startte met musicalles, maar ging al snel over in experimenteren met verschillende theatervormen. Ze is zowel bezig met het spelen van theater als met het maken daarvan. Beide haalt ze enorm veel plezier uit.",
            "functie": [
                "acteur"
            ],
            "rol": "Logainne SchwartzandGrubenierre"
        },
        {
            "id": 5,
            "firstName": "Lara",
            "lastName": "Keijzer",
            "bio": "Lara danst al sinds ze drie jaar oud is en zit nu in haar derde jaar musical les. Ze wilt dan ook heel graag een theater opleiding doen, want er is niets wat zij liever doet dan op het podium staan!",
            "functie": [
                "acteur"
            ],
            "rol": "Marcy Park"
        },
        {
            "id": 6,
            "firstName": "Morris",
            "lastName": "Mooijaart",
            "bio": "Morris is 16 (of 17 tegen de tijd dat we spelen) jaar oud. Hij doet al 7 jaar toneel bij sesar toneel en geeft sinds vorig jaar daar ook les. Hij speelt Leaf in deze musical en is bang om te zingen maar vind het ook super tof.",
            "functie": [
                "acteur",
                "regisseur"
            ],
            "rol": "Leaf Coneybear"
        },
        {
            "id": 7,
            "firstName": "Diede",
            "lastName": "Kijftenbelt",
            "bio": "Diede is 17 jaar oud en speelt Olive. Diede zit al sinds haar 6e op musical les. Op de middelbare school kwam daar ook ieder jaar een schoolmusical bij. Zingen vindt Diede het allerleukst.",
            "functie": [
                "acteur"
            ],
            "rol": "Olive Ostrovsky"
        },
        {
            "id": 8,
            "firstName": "Liza",
            "lastName": "van Rijn",
            "bio": "Liza heeft altijd al een passie voor het theater gehad. Ze heeft lang gedanst en gezongen en is een paar jaar geleden de musicalwereld ingerold. Momenteel zit ze in de Talentclass van Fanwork musicals, waar ze de afgelopen jaren al te zien was in onder andere The Addams Family en Spring Awakening. Haar liefde voor musicals en taal komen samen in deze voorstelling, waarin ze Wendla Barfée met veel plezier speelt. ",
            "functie": [
                "acteur"
            ],
            "rol": "Wenda Barfée"
        }
    ]
}